autoconf
cask
emacs
fzf
gettext
gmp
gnutls
libevent
libffi
libidn2
libtasn1
libunistring
libxkbcommon
nettle
openssl@1.1
osx-cpu-temp
p11-kit
pkg-config
rbenv
readline
ruby-build
tree
unbound
xdotool
