autoconf
byobu
cask
coreutils
docbook
docbook-xsl
emacs
exa
freetype
fzf
gdbm
gettext
ghostscript
glib
gmp
gnu-getopt
gnu-sed
gnutls
htop
ilmbase
imagemagick
jpeg
libde265
libevent
libffi
libheif
libidn2
liblqr
libomp
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libxkbcommon
little-cms2
luajit
msgpack
ncurses
neofetch
nettle
newt
openexr
openjpeg
openssl@1.1
osx-cpu-temp
p11-kit
pcre
pkg-config
popt
python@3.8
rbenv
readline
ruby-build
s-lang
screenresolution
shared-mime-info
sqlite
tmux
unbound
unibilium
utf8proc
watch
webp
x265
xdotool
xmlto
xz
brightness
byobu
cask
exa
fzf
lynx
neofetch
python
rbenv
teamookla/speedtest/speedtest
tcl-tk
thefuck
tree
tldr
youtube-dl
